
export const accountTypes = {
	1: '未知',
	2: '草根',
	3: '个人',
	4: '媒体',
	5: '名人'
}

export const fansColumnsKeys = {
	"微信公众号": [
		"最近30条平均阅读数", "最近30条平均点赞数", "多图文第一条平均阅读数", "多图文第一条平均点赞数", "多图文第二条平均阅读数", "多图文第二条平均点赞数", "多图文第3-N条平均阅读数", "多图文第3-N条平均点赞数"
	],
	"新浪微博": [
		"直发微博平均评论数",
		"直发微博平均转发数",
		"直发微博平均点赞数",
		"转发微博平均评论数",
		"转发微博平均转发数",
		"转发微博平均点赞数"
	],
	"美拍": [
		"视频数",
		"平均点赞数",
		"总被赞数",
		"平均播放数",
		"平均评论数",
		"历史直播数",
		"直播平均观众数",
		"直播最高观众数"
	],
	"秒拍": [
		"视频数",
		"平均点赞数",
		"平均播放数",
		"平均评论数"
	],
	"映客": [
		"历史直播数",
		"直播平均观众数",
		"直播最高观众数"
	],
	"花椒": [
		"总被赞数",
		"历史直播数",
		"直播平均观众数",
		"直播最高观众数"
	],
	"一直播": [
		"历史直播数",
		"直播平均观众数",
		"直播最高观众数"
	],
	"快手": [
		"作品数",
		"平均点赞数",
		"平均播放数",
		"平均评论数"
	],
	"小咖秀": [
		"作品数",
		"平均点赞数",
		"平均播放数",
		"平均评论数",
	],

	"哔哩哔哩动画" : [
		"视频数",
		"平均播放数",
		"平均评论数",
		"平均弹幕数"
	],
	"今日头条": [
		"平均观看数",
		"平均点赞数",
		"平均评论数"
	],
	"小红书": [
		"视频平均点赞数",
		"文章平均点赞数",
		"视频平均收藏数",
		"文章平均收藏数",
		"视频平均评论数",
		"文章平均评论数",
		"场均观看",
		"笔记数"
	],
	"抖音": [
		"平均播放数",
		"平均转发数",
		"平均评论数",
		"平均点赞数",
		"视频数"
	],
	"西瓜视频": [
		"视频平均观看数",
		"视频平均评论数",
		"视频平均点赞数",
		"视频平均转发数",
		"视频数量"
	],
	"火山小视频": [
		"视频平均观看数",
		"视频平均分享数",
		"视频平均评论数"]

}
