export default [
	{
		"id": "3001",
		"name": "3C数码"
	},
	{
		"id": "3002",
		"name": "军事"
	},
	{
		"id": "3003",
		"name": "母婴育儿"
	},
	{
		"id": "3004",
		"name": "美容美妆"
	},
	{
		"id": "3005",
		"name": "汽车"
	},
	{
		"id": "3006",
		"name": "服饰搭配"
	},
	{
		"id": "3007",
		"name": "文艺"
	},
	{
		"id": "3008",
		"name": "教育培训"
	},
	{
		"id": "3009",
		"name": "情感心理"
	},
	{
		"id": "3010",
		"name": "娱乐影音"
	},
	{
		"id": "3011",
		"name": "时尚潮流"
	},
	{
		"id": "3012",
		"name": "财经"
	},
	{
		"id": "3013",
		"name": "美食"
	},
	{
		"id": "3014",
		"name": "游戏/动漫"
	},
	{
		"id": "3015",
		"name": "健康/养生"
	},
	{
		"id": "3016",
		"name": "家居"
	},
	{
		"id": "3017",
		"name": "IT/互联网"
	},
	{
		"id": "3018",
		"name": "职场/管理"
	},
	{
		"id": "3019",
		"name": "笑话段子"
	},
	{
		"id": "3020",
		"name": "生活"
	},
	{
		"id": "3021",
		"name": "综合媒体"
	},
	{
		"id": "3022",
		"name": "新闻资讯"
	},
	{
		"id": "3023",
		"name": "宠物"
	},
	{
		"id": "3024",
		"name": "摄影"
	},
	{
		"id": "3025",
		"name": "营销"
	},
	{
		"id": "3026",
		"name": "两性"
	},
	{
		"id": "3027",
		"name": "运动健身"
	},
	{
		"id": "3028",
		"name": "旅游"
	},
	{
		"id": "3029",
		"name": "星座命理"
	},
	{
		"id": "3030",
		"name": "地域"
	}
]
